Revit 2027 API
IntegerRange.Low Property
 The lower limit of the range
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public int Low { get; }
Public ReadOnly Property Low As Integer
	Get
public:
property int Low {
	int get ();
}
member Low : int with get
Property Value
Int32
See Also
Reference
IntegerRange Class
Autodesk.Revit.DB Namespace